Repository: Protoduct-AI/WizMark-Shipaton-2026
Catalog: Sources/WizMark/Resources/Localizable.xcstrings
Source language: ja
Languages: en

# symbolPicker.icon.paintpalette
source: パレット
en: Paint Palette

# symbolPicker.icon.paintpalette.fill
source: パレット(塗り)
en: Paint Palette (Filled)

# symbolPicker.icon.pencil.tip
source: ペン先
en: Pen Tip

# symbolPicker.icon.pencil.and.outline
source: 鉛筆とアウトライン
en: Pencil and Outline

# symbolPicker.icon.pencil.and.scribble
source: 鉛筆と落書き
en: Pencil and Scribble

# symbolPicker.icon.scribble.variable
source: 落書き(可変)
en: Scribble (Variable)

# symbolPicker.icon.wand.and.stars
source: 魔法の杖
en: Magic Wand

# symbolPicker.icon.wand.and.rays
source: 杖と光線
en: Wand and Rays

# symbolPicker.icon.crop
source: トリミング
en: Crop

# symbolPicker.icon.crop.rotate
source: トリミング回転
en: Crop Rotate

# symbolPicker.icon.eyedropper
source: スポイト
en: Eyedropper

# symbolPicker.icon.eyedropper.halffull
source: スポイト(半分)
en: Eyedropper (Half)

# symbolPicker.icon.eyedropper.full
source: スポイト(満杯)
en: Eyedropper (Full)

# symbolPicker.icon.lasso
source: なげなわ
en: Lasso

# symbolPicker.icon.lasso.and.sparkles
source: なげなわとキラキラ
en: Lasso and Sparkles

# symbolPicker.icon.rectangle.3.group
source: 矩形グループ
en: Rectangle Group

# symbolPicker.icon.swatchpalette
source: 色見本
en: Swatch Palette

# symbolPicker.icon.mosaic
source: モザイク
en: Mosaic

# symbolPicker.icon.square.grid.3x3
source: 3x3グリッド
en: 3x3 Grid

# symbolPicker.icon.rotate.3d
source: 3D回転
en: 3D Rotate

# symbolPicker.icon.move.3d
source: 3D移動
en: 3D Move

# symbolPicker.icon.scale.3d
source: 3Dスケール
en: 3D Scale

# symbolPicker.icon.skew
source: 傾斜
en: Skew

# symbolPicker.icon.perspective
source: 遠近法
en: Perspective

# symbolPicker.icon.square.on.square
source: 正方形重ね
en: Square on Square

# symbolPicker.icon.rectangle.on.rectangle
source: 矩形重ね
en: Rectangle on Rectangle

# symbolPicker.icon.laptopcomputer
source: ノートPC
en: Laptop

# symbolPicker.icon.desktopcomputer
source: デスクトップPC
en: Desktop

# symbolPicker.icon.display
source: ディスプレイ
en: Display

# symbolPicker.icon.keyboard
source: キーボード
en: Keyboard

# symbolPicker.icon.computermouse
source: マウス
en: Mouse

# symbolPicker.icon.memorychip
source: メモリチップ
en: Memory Chip

# symbolPicker.icon.server.rack
source: サーバーラック
en: Server Rack

# symbolPicker.icon.externaldrive
source: 外付けドライブ
en: External Drive

# symbolPicker.icon.scanner
source: スキャナー
en: Scanner

# symbolPicker.icon.antenna.radiowaves.left.and.right
source: アンテナ電波
en: Antenna

# symbolPicker.icon.bolt
source: 電気
en: Electricity

# symbolPicker.icon.terminal
source: ターミナル
en: Terminal

# symbolPicker.icon.chevron.left.forwardslash.chevron.right
source: コード
en: Code

# symbolPicker.icon.wrench
source: レンチ
en: Wrench

# symbolPicker.icon.wrench.and.screwdriver
source: 工具
en: Tools

# symbolPicker.icon.gearshape.2
source: 歯車2つ
en: Two Gears

# symbolPicker.icon.qrcode
source: QRコード
en: QR Code

# symbolPicker.icon.qrcode.viewfinder
source: QRスキャン
en: QR Scanner

# symbolPicker.icon.shield.lefthalf.filled
source: シールド半分
en: Shield (Half)

# symbolPicker.icon.app
source: アプリ
en: App

# symbolPicker.icon.cable.connector
source: ケーブル
en: Cable

# symbolPicker.icon.cable.connector.horizontal
source: ケーブル(横)
en: Cable (Horizontal)

# symbolPicker.icon.battery.100percent
source: バッテリー満充電
en: Battery Full

# symbolPicker.icon.battery.50percent
source: バッテリー半分
en: Battery Half

# symbolPicker.icon.powerplug
source: 電源プラグ
en: Power Plug

# symbolPicker.icon.heart.circle
source: ハート丸
en: Heart (Circle)

# symbolPicker.icon.heart.text.square
source: バイタル
en: Vitals

# symbolPicker.icon.cross.case
source: 救急箱
en: First Aid

# symbolPicker.icon.pills
source: 薬
en: Pills

# symbolPicker.icon.bandage
source: 絆創膏
en: Bandage

# symbolPicker.icon.lungs
source: 肺
en: Lungs

# symbolPicker.icon.ear
source: 耳
en: Ear

# symbolPicker.icon.waveform.path.ecg
source: 心電図
en: ECG

# symbolPicker.icon.staroflife
source: 救急マーク
en: Star of Life

# symbolPicker.icon.allergens
source: アレルゲン
en: Allergens

# symbolPicker.icon.figure.run
source: ランニング
en: Running

# symbolPicker.icon.figure.yoga
source: ヨガ
en: Yoga

# symbolPicker.icon.figure.climbing
source: クライミング
en: Climbing

# symbolPicker.icon.figure.pool.swim
source: プール水泳
en: Pool Swimming

# symbolPicker.icon.figure.open.water.swim
source: オープンウォーター
en: Open Water Swimming

# symbolPicker.icon.figure.skiing.downhill
source: スキー(滑降)
en: Downhill Skiing

# symbolPicker.icon.figure.skiing.crosscountry
source: クロスカントリー
en: Cross-Country Skiing

# symbolPicker.icon.figure.snowboarding
source: スノーボード
en: Snowboarding

# symbolPicker.icon.figure.surfing
source: サーフィン
en: Surfing

# symbolPicker.icon.figure.sailing
source: セーリング
en: Sailing

# symbolPicker.icon.figure.dance
source: ダンス
en: Dance

# symbolPicker.icon.figure.cooldown
source: クールダウン
en: Cooldown

# symbolPicker.icon.figure.strengthtraining.traditional
source: 筋トレ
en: Strength Training

# symbolPicker.icon.figure.strengthtraining.functional
source: ファンクショナル
en: Functional Training

# symbolPicker.icon.figure.flexibility
source: 柔軟
en: Flexibility

# symbolPicker.icon.figure.pilates
source: ピラティス
en: Pilates

# symbolPicker.icon.figure.taichi
source: 太極拳
en: Tai Chi

# symbolPicker.icon.figure.martial.arts
source: 武道
en: Martial Arts

# symbolPicker.icon.figure.indoor.cycle
source: インドアサイクル
en: Indoor Cycling

# symbolPicker.icon.figure.outdoor.cycle
source: サイクリング
en: Outdoor Cycling

# symbolPicker.icon.figure.elliptical
source: エリプティカル
en: Elliptical

# symbolPicker.icon.figure.stair.stepper
source: ステッパー
en: Stair Stepper

# symbolPicker.icon.figure.step.training
source: ステップ
en: Step Training

# symbolPicker.icon.figure.cross.training
source: クロストレーニング
en: Cross Training

# symbolPicker.icon.figure.mixed.cardio
source: 有酸素ミックス
en: Mixed Cardio

# symbolPicker.icon.figure.core.training
source: 体幹トレ
en: Core Training

# symbolPicker.icon.figure.jumprope
source: 縄跳び
en: Jump Rope

# symbolPicker.icon.figure.rower
source: ローイング
en: Rowing

# symbolPicker.icon.figure.roll
source: 車椅子
en: Wheelchair

# symbolPicker.icon.figure.hand.cycling
source: ハンドサイクル
en: Hand Cycling

# symbolPicker.icon.dumbbell
source: ダンベル
en: Dumbbell

# symbolPicker.icon.figure.basketball
source: バスケ(人)
en: Basketball

# symbolPicker.icon.figure.soccer
source: サッカー(人)
en: Soccer

# symbolPicker.icon.figure.tennis
source: テニス(人)
en: Tennis

# symbolPicker.icon.figure.golf
source: ゴルフ(人)
en: Golf

# symbolPicker.icon.figure.boxing
source: ボクシング(人)
en: Boxing

# symbolPicker.icon.figure.kickboxing
source: キックボクシング
en: Kickboxing

# symbolPicker.icon.figure.wrestling
source: レスリング
en: Wrestling

# symbolPicker.icon.figure.fencing
source: フェンシング
en: Fencing

# symbolPicker.icon.figure.archery
source: アーチェリー
en: Archery

# symbolPicker.icon.figure.baseball
source: 野球(人)
en: Baseball

# symbolPicker.icon.figure.volleyball
source: バレー(人)
en: Volleyball

# symbolPicker.icon.figure.rugby
source: ラグビー(人)
en: Rugby

# symbolPicker.icon.figure.hockey
source: ホッケー(人)
en: Hockey

# symbolPicker.icon.figure.badminton
source: バドミントン
en: Badminton

# symbolPicker.icon.figure.table.tennis
source: 卓球
en: Table Tennis

# symbolPicker.icon.figure.lacrosse
source: ラクロス
en: Lacrosse

# symbolPicker.icon.figure.handball
source: ハンドボール
en: Handball

# symbolPicker.icon.figure.cricket
source: クリケット
en: Cricket

# symbolPicker.icon.figure.bowling
source: ボウリング
en: Bowling

# symbolPicker.icon.figure.curling
source: カーリング
en: Curling

# symbolPicker.icon.figure.disc.sports
source: ディスクスポーツ
en: Disc Sports

# symbolPicker.icon.figure.equestrian.sports
source: 乗馬
en: Equestrian

# symbolPicker.icon.figure.fishing
source: 釣り
en: Fishing

# symbolPicker.icon.figure.hunting
source: 狩猟
en: Hunting

# symbolPicker.icon.figure.gymnastics
source: 体操
en: Gymnastics

# symbolPicker.icon.figure.track.and.field
source: 陸上
en: Track and Field

# symbolPicker.icon.figure.waterpolo
source: 水球
en: Water Polo

# symbolPicker.icon.figure.play
source: 遊び
en: Play

# symbolPicker.icon.soccerball
source: サッカーボール
en: Soccer Ball

# symbolPicker.icon.basketball
source: バスケットボール
en: Basketball

# symbolPicker.icon.tennisball
source: テニスボール
en: Tennis Ball

# symbolPicker.icon.baseball
source: 野球ボール
en: Baseball

# symbolPicker.icon.football
source: フットボール
en: Football

# symbolPicker.icon.american.football
source: アメフトボール
en: American Football

# symbolPicker.icon.volleyball
source: バレーボール
en: Volleyball

# symbolPicker.icon.medal.star
source: スターメダル
en: Star Medal

# symbolPicker.icon.person.badge.plus
source: 人追加
en: Add Person

# symbolPicker.icon.person.badge.minus
source: 人削除
en: Remove Person

# symbolPicker.icon.person.badge.checkmark
source: 人認証
en: Verified Person

# symbolPicker.icon.person.badge.key
source: 人と鍵
en: Person with Key

# symbolPicker.icon.person.badge.clock
source: 人と時計
en: Person with Clock

# symbolPicker.icon.person.badge.shield.checkmark
source: 人とシールド
en: Person with Shield

# symbolPicker.icon.envelope.open
source: 開封
en: Opened Envelope

# symbolPicker.icon.envelope.badge
source: 封筒バッジ
en: Envelope Badge

# symbolPicker.icon.message
source: メッセージ
en: Message

# symbolPicker.icon.message.fill
source: メッセージ(塗り)
en: Message (Filled)

# symbolPicker.icon.message.badge
source: メッセージバッジ
en: Message Badge

# symbolPicker.icon.bubble.left
source: 吹き出し左
en: Speech Bubble Left

# symbolPicker.icon.bubble.left.fill
source: 吹き出し左(塗り)
en: Speech Bubble Left (Filled)

# symbolPicker.icon.bubble.right
source: 吹き出し右
en: Speech Bubble Right

# symbolPicker.icon.bubble.left.and.bubble.right
source: 対話
en: Conversation

# symbolPicker.icon.bubble
source: 吹き出し
en: Speech Bubble

# symbolPicker.icon.bubble.and.pencil
source: 吹き出しと鉛筆
en: Speech Bubble and Pencil

# symbolPicker.icon.phone.arrow.up.right
source: 発信
en: Outgoing Call

# symbolPicker.icon.phone.arrow.down.left
source: 着信
en: Incoming Call

# symbolPicker.icon.hand.wave
source: 手を振る
en: Wave

# symbolPicker.icon.hand.raised
source: 挙手
en: Raised Hand

# symbolPicker.icon.hand.raised.fingers.spread
source: パー
en: Open Hand

# symbolPicker.icon.hand.draw
source: 手描き
en: Hand Draw

# symbolPicker.icon.hand.point.up
source: 指差し上
en: Point Up

# symbolPicker.icon.hand.point.right
source: 指差し右
en: Point Right

# symbolPicker.icon.shared.with.you
source: 共有済み
en: Shared with You

# symbolPicker.icon.at
source: アットマーク
en: At Sign

# symbolPicker.icon.number
source: ナンバー
en: Number

# symbolPicker.icon.leaf.arrow.triangle.circlepath
source: エコ・循環
en: Eco / Recycle

# symbolPicker.icon.tree
source: 木
en: Tree

# symbolPicker.icon.tree.fill
source: 木(塗り)
en: Tree (Filled)

# symbolPicker.icon.drop
source: 水滴
en: Drop

# symbolPicker.icon.drop.fill
source: 水滴(塗り)
en: Drop (Filled)

# symbolPicker.icon.drop.degreesign
source: 湿度
en: Humidity

# symbolPicker.icon.sun.max
source: 太陽
en: Sun

# symbolPicker.icon.sun.max.fill
source: 太陽(塗り)
en: Sun (Filled)

# symbolPicker.icon.sun.min
source: 太陽(小)
en: Sun (Small)

# symbolPicker.icon.sun.and.horizon
source: 日の出・日の入り
en: Sunrise / Sunset

# symbolPicker.icon.sun.dust
source: 霞む太陽
en: Hazy Sun

# symbolPicker.icon.sun.haze
source: もやの太陽
en: Sun Haze

# symbolPicker.icon.sunrise
source: 日の出
en: Sunrise

# symbolPicker.icon.sunrise.fill
source: 日の出(塗り)
en: Sunrise (Filled)

# symbolPicker.icon.sunset
source: 日の入り
en: Sunset

# symbolPicker.icon.sunset.fill
source: 日の入り(塗り)
en: Sunset (Filled)

# symbolPicker.icon.moon
source: 月
en: Moon

# symbolPicker.icon.moon.fill
source: 月(塗り)
en: Moon (Filled)

# symbolPicker.icon.moon.stars
source: 月と星
en: Moon and Stars

# symbolPicker.icon.moon.stars.fill
source: 月と星(塗り)
en: Moon and Stars (Filled)

# symbolPicker.icon.sparkle
source: きらめき
en: Sparkle

# symbolPicker.icon.rainbow
source: 虹
en: Rainbow

# symbolPicker.icon.cloud
source: 雲
en: Cloud

# symbolPicker.icon.cloud.fill
source: 雲(塗り)
en: Cloud (Filled)

# symbolPicker.icon.cloud.rain
source: 雨
en: Rain

# symbolPicker.icon.cloud.rain.fill
source: 雨(塗り)
en: Rain (Filled)

# symbolPicker.icon.cloud.bolt
source: 雷
en: Thunder

# symbolPicker.icon.cloud.bolt.fill
source: 雷(塗り)
en: Thunder (Filled)

# symbolPicker.icon.cloud.bolt.rain
source: 雷雨
en: Thunderstorm

# symbolPicker.icon.cloud.snow
source: 雪
en: Snow

# symbolPicker.icon.cloud.snow.fill
source: 雪(塗り)
en: Snow (Filled)

# symbolPicker.icon.cloud.sun
source: 晴れ時々曇り
en: Partly Cloudy

# symbolPicker.icon.cloud.sun.fill
source: 晴れ時々曇り(塗り)
en: Partly Cloudy (Filled)

# symbolPicker.icon.cloud.sun.rain
source: にわか雨
en: Shower

# symbolPicker.icon.cloud.drizzle
source: 霧雨
en: Drizzle

# symbolPicker.icon.cloud.fog
source: 霧
en: Fog

# symbolPicker.icon.wind
source: 風
en: Wind

# symbolPicker.icon.wind.snow
source: 吹雪
en: Blizzard

# symbolPicker.icon.snowflake
source: 雪の結晶
en: Snowflake

# symbolPicker.icon.umbrella
source: 傘
en: Umbrella

# symbolPicker.icon.umbrella.fill
source: 傘(塗り)
en: Umbrella (Filled)

# symbolPicker.icon.water.waves
source: 波
en: Waves

# symbolPicker.icon.thermometer
source: 温度計
en: Thermometer

# symbolPicker.icon.thermometer.high
source: 高温
en: High Temperature

# symbolPicker.icon.thermometer.low
source: 低温
en: Low Temperature

# symbolPicker.icon.pawprint
source: 足跡
en: Paw Print

# symbolPicker.icon.pawprint.fill
source: 足跡(塗り)
en: Paw Print (Filled)

# symbolPicker.icon.cat
source: 猫
en: Cat

# symbolPicker.icon.cat.fill
source: 猫(塗り)
en: Cat (Filled)

# symbolPicker.icon.dog
source: 犬
en: Dog

# symbolPicker.icon.dog.fill
source: 犬(塗り)
en: Dog (Filled)

# symbolPicker.icon.bird
source: 鳥
en: Bird

# symbolPicker.icon.bird.fill
source: 鳥(塗り)
en: Bird (Filled)

# symbolPicker.icon.fish
source: 魚
en: Fish

# symbolPicker.icon.fish.fill
source: 魚(塗り)
en: Fish (Filled)

# symbolPicker.icon.tortoise
source: 亀
en: Tortoise

# symbolPicker.icon.tortoise.fill
source: 亀(塗り)
en: Tortoise (Filled)

# symbolPicker.icon.hare
source: うさぎ
en: Rabbit

# symbolPicker.icon.hare.fill
source: うさぎ(塗り)
en: Rabbit (Filled)

# symbolPicker.icon.ant
source: 蟻
en: Ant

# symbolPicker.icon.ant.fill
source: 蟻(塗り)
en: Ant (Filled)

# symbolPicker.icon.ladybug
source: てんとう虫
en: Ladybug

# symbolPicker.icon.ladybug.fill
source: てんとう虫(塗り)
en: Ladybug (Filled)

# symbolPicker.icon.lizard
source: トカゲ
en: Lizard

# symbolPicker.icon.lizard.fill
source: トカゲ(塗り)
en: Lizard (Filled)

# symbolPicker.icon.teddybear
source: テディベア
en: Teddy Bear

# symbolPicker.icon.fossil.shell
source: 化石
en: Fossil

# symbolPicker.icon.house.circle
source: 家丸
en: House (Circle)

# symbolPicker.icon.house.and.flag
source: 家と旗
en: House and Flag

# symbolPicker.icon.sofa
source: ソファ
en: Sofa

# symbolPicker.icon.sofa.fill
source: ソファ(塗り)
en: Sofa (Filled)

# symbolPicker.icon.bathtub
source: 浴槽
en: Bathtub

# symbolPicker.icon.bathtub.fill
source: 浴槽(塗り)
en: Bathtub (Filled)

# symbolPicker.icon.shower
source: シャワー
en: Shower

# symbolPicker.icon.shower.handheld
source: シャワーヘッド
en: Handheld Shower

# symbolPicker.icon.toilet
source: トイレ
en: Toilet

# symbolPicker.icon.sink
source: シンク
en: Sink

# symbolPicker.icon.spigot
source: 蛇口
en: Faucet

# symbolPicker.icon.washer
source: 洗濯機
en: Washing Machine

# symbolPicker.icon.dryer
source: 乾燥機
en: Dryer

# symbolPicker.icon.dishwasher
source: 食洗機
en: Dishwasher

# symbolPicker.icon.refrigerator
source: 冷蔵庫
en: Refrigerator

# symbolPicker.icon.microwave
source: 電子レンジ
en: Microwave

# symbolPicker.icon.lightbulb.led
source: LED電球
en: LED Bulb

# symbolPicker.icon.lamp.desk
source: デスクランプ
en: Desk Lamp

# symbolPicker.icon.lamp.floor
source: フロアランプ
en: Floor Lamp

# symbolPicker.icon.lamp.table
source: テーブルランプ
en: Table Lamp

# symbolPicker.icon.lamp.ceiling
source: シーリングライト
en: Ceiling Light

# symbolPicker.icon.lightswitch.on
source: スイッチON
en: Switch On

# symbolPicker.icon.fan
source: 扇風機
en: Fan

# symbolPicker.icon.fan.fill
source: 扇風機(塗り)
en: Fan (Filled)

# symbolPicker.icon.air.conditioner.horizontal
source: エアコン
en: Air Conditioner

# symbolPicker.icon.dehumidifier
source: 除湿機
en: Dehumidifier

# symbolPicker.icon.humidifier
source: 加湿器
en: Humidifier

# symbolPicker.icon.chair
source: 椅子
en: Chair

# symbolPicker.icon.chair.lounge
source: ラウンジチェア
en: Lounge Chair

# symbolPicker.icon.table.furniture
source: テーブル
en: Table

# symbolPicker.icon.cabinet
source: キャビネット
en: Cabinet

# symbolPicker.icon.fireplace
source: 暖炉
en: Fireplace

# symbolPicker.icon.door.left.hand.open
source: ドア(開)
en: Door (Open)

# symbolPicker.icon.door.left.hand.closed
source: ドア(閉)
en: Door (Closed)

# symbolPicker.icon.exclamationmark.triangle
source: 警告
en: Warning

# symbolPicker.icon.exclamationmark.triangle.fill
source: 警告(塗り)
en: Warning (Filled)

# symbolPicker.icon.info.circle
source: 情報
en: Info

# symbolPicker.icon.info.circle.fill
source: 情報(塗り)
en: Info (Filled)

# symbolPicker.icon.questionmark.circle
source: ヘルプ
en: Help

# symbolPicker.icon.questionmark.circle.fill
source: ヘルプ(塗り)
en: Help (Filled)

# symbolPicker.icon.xmark.circle
source: バツ丸
en: Close

# symbolPicker.icon.xmark.circle.fill
source: バツ丸(塗り)
en: Close (Filled)

# symbolPicker.icon.plus.circle
source: プラス丸
en: Plus

# symbolPicker.icon.plus.circle.fill
source: プラス丸(塗り)
en: Plus (Filled)

# symbolPicker.icon.minus.circle
source: マイナス丸
en: Minus

# symbolPicker.icon.minus.circle.fill
source: マイナス丸(塗り)
en: Minus (Filled)

# symbolPicker.icon.infinity
source: 無限
en: Infinity

# symbolPicker.icon.repeat
source: リピート
en: Repeat

# symbolPicker.icon.repeat.1
source: 1曲リピート
en: Repeat One

# symbolPicker.icon.shuffle
source: シャッフル
en: Shuffle

# symbolPicker.icon.arrow.up
source: 上矢印
en: Arrow Up

# symbolPicker.icon.arrow.down
source: 下矢印
en: Arrow Down

# symbolPicker.icon.arrow.left
source: 左矢印
en: Arrow Left

# symbolPicker.icon.arrow.right
source: 右矢印
en: Arrow Right

# symbolPicker.icon.arrow.left.arrow.right
source: 左右矢印
en: Left Right Arrows

# symbolPicker.icon.arrow.clockwise
source: 時計回り
en: Clockwise

# symbolPicker.icon.arrow.counterclockwise
source: 反時計回り
en: Counterclockwise

# symbolPicker.icon.arrow.2.circlepath
source: 更新
en: Refresh

# symbolPicker.icon.arrow.triangle.branch
source: 分岐
en: Branch

# symbolPicker.icon.compass.drawing
source: コンパス
en: Compass

# symbolPicker.icon.scope
source: スコープ
en: Scope

# symbolPicker.icon.viewfinder
source: ビューファインダー
en: Viewfinder

# symbolPicker.icon.viewfinder.rectangular
source: 矩形ファインダー
en: Rectangular Viewfinder

# symbolPicker.icon.aspectratio
source: アスペクト比
en: Aspect Ratio

# symbolPicker.icon.cursorarrow
source: カーソル
en: Cursor

# symbolPicker.icon.cursorarrow.click
source: クリック
en: Click

# symbolPicker.icon.sidebar.left
source: サイドバー左
en: Left Sidebar

# symbolPicker.icon.sidebar.right
source: サイドバー右
en: Right Sidebar

# symbolPicker.icon.waveform
source: 波形
en: Waveform

# symbolPicker.icon.waveform.path
source: 波形パス
en: Waveform Path

# symbolPicker.icon.cube
source: 立方体
en: Cube

# symbolPicker.icon.cylinder
source: 円柱
en: Cylinder

# symbolPicker.icon.cone
source: 円錐
en: Cone

# symbolPicker.icon.pyramid
source: ピラミッド
en: Pyramid

# symbolPicker.icon.timer
source: タイマー
en: Timer

# symbolPicker.icon.stopwatch
source: ストップウォッチ
en: Stopwatch

# symbolPicker.icon.alarm
source: アラーム
en: Alarm

# symbolPicker.icon.gauge
source: ゲージ
en: Gauge

# symbolPicker.icon.gauge.high
source: ゲージ高
en: Gauge High

# symbolPicker.icon.gauge.low
source: ゲージ低
en: Gauge Low

# symbolPicker.icon.speedometer
source: 速度計
en: Speedometer

# symbolPicker.icon.nosign
source: 禁止
en: No Sign

# symbolPicker.icon.flag.checkered
source: チェッカーフラッグ
en: Checkered Flag

# symbolPicker.icon.checkmark.seal
source: 認証シール
en: Verified Seal

# symbolPicker.icon.checkmark.seal.fill
source: 認証シール(塗り)
en: Verified Seal (Filled)

# symbolPicker.icon.scroll
source: 巻物
en: Scroll

# symbolPicker.icon.scroll.fill
source: 巻物(塗り)
en: Scroll (Filled)

# symbolPicker.icon.magazine
source: 雑誌
en: Magazine

# symbolPicker.icon.magazine.fill
source: 雑誌(塗り)
en: Magazine (Filled)

# symbolPicker.icon.checklist
source: チェックリスト
en: Checklist

# symbolPicker.icon.square.stack
source: スタック
en: Stack

# symbolPicker.icon.tuningfork
source: 音叉
en: Tuning Fork

# symbolPicker.icon.checkerboard.rectangle
source: チェッカーボード
en: Checkerboard

# subscription.freeTrial.weeks %lld
source: 最初の%lld週間は無料
en: Free for the first %lld weeks
